Repository: sprucecellodev125/bel_sekolah
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: id

source: Copy to Monday
id: Salin ke hari Senin

source: Copy to Tuesday
id: Salin ke hari Selasa

source: Copy to Wednesday
id: Salin ke hari Rabu

source: Copy to Thursday
id: Salin ke hari Kamis

source: Copy to Friday
id: Salin ke hari Jumat

source: Copy to Saturday
id: Salin ke hari Sabtu

source: Copy to Sunday
id: Salin ke hari Minggu

source: Monday
id: Senin

source: Tuesday
id: Selasa

source: Wednesday
id: Rabu

source: Thursday
id: Kamis

source: Friday
id: Jumat

source: Saturday
id: Sabtu

source: Sunday
id: Minggu

source: day
id: hari

source: time
id: waktu

source: ringtone
id: nada

source: Bell Schedule
id: Jadwal Bel

source: Bell Schedules
id: Jadwal Bel
